/* About Install App menu title */
"AboutAppMenuTitle" = "Informazioni su %@";

/* CleanMyMac X CTA */
"CleanMyMac XCTAKey" = "Libera spazio su disco e accelera il tuo Mac";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Esci";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Riprova";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Verifica la connessione a Internet e riprova.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Download diretto";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Si è verificato un errore durante l'installazione.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Il che significa che ottieni molto di più che solo %@.\\nSetapp è una raccolta di app di prim'ordine\\nper Mac, tutte pronte per l'uso.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Il che significa che ottieni molto di più di uno strumento di pulizia di nuova generazione. Setapp è una raccolta di applicazioni di prim'ordine, tutte pronte per l'uso.";

/* Onboarding texts */
"FirstScreenTitle" = "La tua %@ è compresa in Setapp";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Nascondi %@";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Esci";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Continua installazione";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Sei sicuro di voler uscire prima che il processo sia terminato?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Installazione in corso";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Chiudi";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Riprova";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Riprova e consenti le modifiche richieste.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "Setapp non può continuare l'installazione causa mancanza di permessi.";

/* One Switch CTA */
"One SwitchCTAKey" = "Controlla più funzioni macOS con un solo clic";

/* Menu texts */
"QuitAppMenuTitle" = "Esci da %@";

/* Onboarding second screen title */
"SecondScreenDescription" = "Qualsiasi app su Setapp può essere installata sul tuo Mac in pochi secondi. Puoi utilizzare tutte le app gratis per 7 giorni.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Scopri le tue\nnuove app";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Apri Setapp per la prima volta e lasciati sorprendere dalla vasta scelta di app.";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Apri la tua nuova\nraccolta di app";

/* Status Text */
"StatusTextFieldAppDownloading" = "Scarico…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Installo…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Installazione completata";

/* (No Comment) */
"TeamsLargeIconWithAppsDescription" = "Allaccia la cintura di sicurezza e inizia\nun viaggio emozionante.";

/* (No Comment) */
"TeamsLargeIconWithAppsTitle" = "Setapp è pronta!";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Alcune app risolvono dei problemi che credevi irrisolvibili. Dai un'occhiata e preparati a scoprire il tuo prossimo software preferito.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Lasciati sorprendere";

/* Timing CTA */
"TimingCTAKey" = "Tieni traccia del tempo che impieghi per le attività";

/* (No Comment) */
"VendorAppScreenForTeamsTitle" = "Non perdere tempo, scopri\ni tesori nascosti di Setapp!";

/* Setapp for Teams Installation onboarding screen title */
"Welcome!" = "Benvenuto!";

/* Setapp for Teams Installation Onboarding screen description */
"You’re on Setapp for Teams – an app platform where you and your teammates can find an app for any task you have." = "Sei in Setapp per team, una piattaforma di applicazioni dove tu e i membri del tuo team potete trovare un'applicazione per qualsiasi compito.";

